1:WizQst173384
00000000
Ah, merci. Now, how can I help you? Sournois Pas? Why it is right there. Why do you seek it?
啊,谢谢。我能帮你什么忙吗?Sournois不是吗?为什么它就在那里。你为什么要找它?
00000001
Spies! Here? We must round them all up! You detain them, Citizen Hero, I'll gather guards to arrest them.
间谍!在这里吗?我们必须把他们都围捕起来!你拘留他们，公民英雄，我去召集守卫逮捕他们。
00000002
Rententen has been captured? And wasn't working for the official Polaris government? Good. You don't know how close we came to war...
Rententen被俘虏了?不是为北极星政府工作吗?很好。你不知道我们离战争有多近……
00000003
...Again. You prevented a diplomatic incident and showed Rententen who's the real top dog around here. Splendid work, Wizard.
……。你阻止了一场外交事件让伦坦顿知道谁才是这里真正的老大。辉煌的工作,魔法师。
00000004
Sournois Pas
Sournois不是
00000005
I recognize you. You're the Wizard that found me out in New Vicorgia. Nice to have a rival worthy of a legend such as myself.
我认识你。你就是在新维戈尼亚发现我的巫师。真高兴能有一个像我这样的传奇对手。
00000006
How many times are we supposed to explain spies are supposed to be subtle, not legendary?
我们要跟他解释多少次间谍应该是很狡猾的，而不是传奇人物?
00000007
Ah, but history must know of my deeds - how I sowed insurrection among the meager classes of the Spiral Powers...
啊，但是历史必须知道我的所作所为——我是如何在漩涡力量的弱小阶层中播下造反的种子……
00000008
...I gave them hope, they gave me secrets. Those secrets will bring power to the people - a very select group of people, of which I am a part.
.．.我给他们希望，他们给我秘密。这些秘密将给人民带来力量——那是一群非常精选的人，我是其中的一员。
00000009
The Royalties will fall, the Ruthless will prevail. And all who oppose us - whether king, peasant or Wizard - will know terror.
皇族会衰落，无情者会占上风。所有反对我们的人——无论是国王、农民还是巫师——都会感到恐惧。
00000010
What in the name of reason is going on here? Are... you... Les Oiseaux Sournois! You were deemed an illegal operation by the Assembly.
这到底是怎么回事?是……你……Les Oiseaux Sournois !你的行为被议会视为非法行为。
00000011
Your Assembly is weak and infiltrated by walruses.
你们的大会很弱，被海象渗透了。
00000012
How did we not know Les Oiseaux Sournois was here?
我们怎么不知道这里有"面包屋"
00000013
Well, the place is called "Not Sournois," so...
那地方叫"非苏诺瓦"所以…
00000014
Oh, for the love of... everyone is under arrest. Merci, Wizard, for once again helping Pingouinonia.
看在上帝的份上…所有人都被捕了。谢谢你，巫师，再次帮助平复妮娅。
00000015
Indeed, well done, Wizard. Do give Constable Commoner my best, oui?
的确，干得好，巫师。请代我向平民警官问好，好吗?
00000019
Rententen
Rententen
00000020
L'Oiseau Sournois
L 'Oiseau Sournois
